{
  "atractivos": [
    {
      "titulo": "Laguna de Chachas",
      "img": "../img/laguna de chachas.png",
      "alt": "Laguna de Chachas",
      "descripcion": "Se encuentra en el distrito de Chachas, al pie de la campiña del pueblo de Chachas, y forma parte del Geoparque Colca y Volcanes de Andagua. "    
    },
    {
        "titulo":"Mirador de Jojolloche",
        "img": "../img/mirador de jojolloche.jpg",
        "alt": "Mirador de Jojolloche",
        "descripcion": "Desde este mirador se puede apreciar el pueblo, la laguna de Chachas, el valle de los volcanes y la catarata de Challahuire. "
    },
    {
        "titulo":"Catarata de Challahuire",
        "img": "../img/catarata de callahuire.jpg",
        "alt": "Catarata de Challahuire",
        "descripcion": "Una impresionante caída de agua que forma parte del paisaje natural de Chachas. "
    },
    {
        "titulo":"Templo San Pedro",
        "img": "../img/templo de san pedro.png",
        "alt": "Templo San Pedro",
        "descripcion": "Construido con piedras labradas, destaca por su arquitectura y la presencia de una campana del año 1631. "
    },
    {
        "titulo":"Andenerías",
        "img": "../img/andenerias.jpg",
        "alt": "Andenerías",
        "descripcion": "Terrazas agrícolas que muestran la habilidad de los antiguos pobladores para cultivar en terrenos inclinados. "
    }
  ],
  "actividades": [
    {
      "titulo": "Fiesta Patronal  Virgen del  Carmen",
      "img": "../img/virgen del carmen.jpg",
      "alt": "Fiesta Patronal  Virgen del  Carmen",
      "descripcion": "Del 13 al 19 de julio, ven y disfruta de una semana llena de: Fe y devoción, Música , Corridas de toros, Gastronomía típica y Actividades culturales y artísticas"
    },
    {
      "titulo": "Semana Santa en Chachas",
      "img": "../img/semanaSantaChachas.jpg",
      "alt": "Semana Santa en Chachas",
      "descripcion": "La Semana Santa en el distrito de Chachas, Arequipa, es una experiencia de fe y tradición que incluye procesiones y actos litúrgicos como el Sermón de las Siete Palabras, el Desclave de Jesús Crucificado, y la procesión del Santo Sepulcro, culminando a menudo con el compartir de mazamorra como símbolo de unidad comunitaria."
    },
    {
      "titulo": "Carnaval de Nahuira",
      "img": "../img/carnavalNahuira.jpg",
      "alt": "Carnaval de Nahuira",
      "descripcion": "El carnaval de Nahuira tiene su inicio con la entrada del tradicional carnavalón desde Huayñuna con el acompañamiento de la quena y el tambor y de hermosas mujeres llamadas Chasca y Equilas. Los hombres se visten de trajes creativos y burlescos como de diablo, brujo, negros, que se llaman jaqaras o jaqaritas. Los mayordomos invitan a todas las autoridades de Nahuira, se contrata banda de músicos y caravanas musicales para el acompañamiento de la yunza tradicional, que es un árbol adornado con todo tipo de regalos para que sea derrumbado con el hacha tradicional.\n\nCarnaval de Chachas marca chachas parece ser un eslogan o frase promocional para el Carnaval de Chachas, que organiza los carnavales de Chachas y Nahuira del 13 al 25 de febrero. La frase enfatiza la identidad cultural local y se asocia con las festividades y la cultura de Chachas."
    }


  ],
  "danzas": [
    {
      "titulo" :"El Sirwiy",
      "img": "../img/sirwiy.jpg",
      "alt": "El Sirwiy",
      "descripcion": "El Sirwiy es una danza del distrito de Chachas, Arequipa, fue declarado Patrimonio Cultural de la Nación en marzo de 2025 por el Ministerio de Cultura del Perú, según la resolución viceministerial Nº 000069-2025-VMPCI/MC. Esta manifestación cultural está vinculada a la siembra del maíz, las faenas colectivas, rituales y cantos que fortalecen la identidad de la comunidad y preservan un alimento ancestral. "
    }

  ],
  "gastronomia":[
    {
        "titulo":"Gastronomía local",
        "img": "../img/cuy chactado.jpg",
        "alt": "Gastronomía local",
        "descripcion": "Se basa en plantas nativas y ofrece platos típicos de la región. "
    }
  ]
}